Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: A long customer waiting time negatively affects the service quality of this insurance front office.
fr_fr: Un long temps d'attente des clients affecte négativement la qualité de service de ce front office de l'assurance.

source: A low rate means that the team has idle time and its capacity is underutilized.
fr_fr: Un taux faible signifie que l'équipe a des temps morts et que sa capacité est sous-utilisée.

source: A low rate means that the unit has idle time and its capacity is underutilized.
fr_fr: Un taux faible signifie que l'unité a des temps morts et que sa capacité est sous-utilisée.

source: A low rate means that your factory has idle time and its capacity is underutilized.
fr_fr: Un taux bas signifie que votre usine a des temps morts et que sa capacité est sous-utilisée.

source: A low rate means that your unit has idle time and its capacity is not well utilized.
fr_fr: Un taux bas signifie que votre unité a des temps morts et que sa capacité n'est pas bien utilisée.

source: A lower Modifier value leads to lower initial stock prices, which promise more gain for the global stock market down the road.
fr_fr: Une valeur de modificateur plus faible entraîne une baisse du prix initial des actions, ce qui promet un gain plus important pour le marché boursier mondial à l'avenir.

source: A lower insurance claims ratio means a higher profit margin for insurance companies.
fr_fr: Un taux de sinistralité plus faible signifie une marge bénéficiaire plus élevée pour les compagnies d'assurance.

source: A lower value means an easier game.
fr_fr: Une valeur plus faible rend le jeu plus facile.

source: A nation's population growth is supported by 1) #a low unemployment rate#, 2) #high quality of living#, and 3) #sufficient housing supply#.
fr_fr: La croissance démographique d'une nation est soutenue par 1) #un faible taux de chômage#, 2) #une qualité de vie élevée#, et 3) #une offre de logement suffisante#.

source: A negative growth rate means that the economy is shrinking.
fr_fr: Un taux de croissance négatif signifie que l'économie se contracte.

source: A new city development opportunity is currently available.|
fr_fr: A new métropole development opportunity is currently available.|

source: A new department store costs $1,000,000 to build, plus the cost of the land, and a further $100,000 per month to operate.
fr_fr: Un nouveau grand magasin coûte 1 million de dollars pour sa construction, plus le coût du terrain, et 100 000 $ supplémentaires par mois pour son fonctionnement.

source: A positive value means that the housing supply is greater than the housing demand, and vice versa.
fr_fr: Une valeur positive signifie que l'offre de logement est supérieure à la demande de logement, et vice versa.

source: A positive value means that the office space supply is greater than the office space demand, and vice versa.
fr_fr: Une valeur positive signifie que l'offre d'espace de bureau est supérieure à la demande d'espace de bureau, et vice versa.

source: A private labeling unit converts products of other brands to your own brand by labeling the product with your own corporate insignia.
fr_fr: Une unité de label privé convertit les produits d'autres marques en votre propre marque en étiquetant le produit avec votre propre insigne d'entreprise.

source: A product's #Brand Rating# is the sum of its #Brand Awareness# and #Brand Loyalty#.
fr_fr: La #notoriété de la marque# d'un produit est la somme de sa #conscience de la marque# et de sa #fidélité à la marque#.

source: A product's ~overall rating~ is calculated based on its price, its quality, and its brand rating.
fr_fr: La ~note globale~ d'un produit est calculée en fonction de son prix, de sa qualité et de réputation de sa marque.

source: A red bar indicates a loss; a green bar indicates a profit.
fr_fr: Une barre rouge indique une perte ; une barre verte indique un bénéfice.

source: A specialty stores is more attractive to customers interested in such products.^^For example, a computer store selling computers should outsell an adjacent department store selling the same product.
fr_fr: Un magasin spécialisé est plus attrayant pour les clients intéressés par de tels produits.^^Par exemple, un magasin d'informatique qui vend des ordinateurs peut vendre plus cher qu'un grand magasin voisin qui vend le même produit.

source: A stock split increases the total number of shares in a corporation and diminishes its stock price.
fr_fr: Un fractionnement d'actions augmente le nombre total d'actions d'une société et diminue son cours.

source: A strategy advice for you: concentrate on the products you are already manufacturing, build new retail stores and ultimately dominate the market!^^And when you are ready to expand your business into other cities, remember to use the ~Mini map~ to switch between cities.
fr_fr: Un conseil stratégique pour vous : concentrez-vous sur les produits que vous fabriquez déjà, construisez de nouveaux magasins de détail et, en fin de compte, dominez le marché ! Et lorsque vous êtes prêt à étendre votre activité dans d'autres villes, n'oubliez pas d'utiliser la ~mini carte~ pour passer d'une ville à l'autre.

source: A subgoal may be set to
fr_fr: Un sous-objectif peut être fixé à

source: A tech with a bigger weight means that it is more important.
fr_fr: Une technologie avec un poids plus important signifie qu'elle est plus importante.

source: A tender offer is an offer to buy shares of a corporation, usually at a price in excess of the value of the shares on the stock market.
fr_fr: Une offre publique d'achat est une offre d'achat d'actions d'une société, généralement à un prix supérieur à la valeur des actions sur le marché boursier.

source: A tick sign indicates that there are custom images defined for the product type.
fr_fr: La présence de cases à cocher indique qu'il existe des images personnalisées définies pour le type de produit.

source: A unit with a higher experience level has #larger capacity# and #higher productivity#.
fr_fr: Une unité avec un niveau d'expérience plus élevé a une #capacité plus importante# et une #productivité plus élevée#.

source: A unit's level can be increased through #training#.
fr_fr: Le niveau d'une unité peut être augmenté grâce à la #formation#.

source: A value of less than 100 means that it cannot keep up with the current demand and you should build more buildings of this type.
fr_fr: Une valeur inférieure à 100 signifie qu'elle ne peut pas répondre à la demande actuelle et que vous devriez construire davantage de bâtiments de ce type.

source: A ~Purchasing Unit~ does just that - it purchases the product you have selected from the supplier.^^Upon delivery the ~Purchasing Unit~ passes the stock to the ~Sales Unit~ which offers the product to customers.
fr_fr: Une ~unité d'achats~ fait exactement cela : elle achète le produit que vous avez sélectionné auprès du fournisseur.^^ À la livraison, ~l'unité d'achats~ transmet le stock à ~l'unité de ventes~ qui offre le produit aux clients.

source: AAA is the best credit rating.
fr_fr: AAA est la meilleure notation de crédit.

source: AI Acquires Private Companies
fr_fr: L'IA acquiert des sociétés fermées

source: AI Expansion Aggressiveness
fr_fr: Agressivité des concurrents

source: AI Expertise Level
fr_fr: Niveau d'expertise des IA

source: AI Expertise Level|
fr_fr: AI Compétence Level|

source: AI Friendly Merger
fr_fr: Fusion amicale d'IA

source: AI Friendly Merger|
fr_fr: AI Friendly Fusion|

source: AI Game Console Company First-mover Advantage
fr_fr: L'avantage des premiers pionniers de l'industrie des consoles de jeu d'IA

source: AI Pricing Aggressiveness
fr_fr: Agressivité des prix de l'IA

source: AI Pricing Aggressiveness=<Very Low, Low, Moderate, High>
fr_fr: Agressivité de l'IA=<Very Low, Low, Moderate, High>

source: AI Pricing Aggressiveness|
fr_fr: AI Pricing Agressivité|

source: AI Smart Phone Company First-mover Advantage
fr_fr: Avantages pour les premiers arrivants dans le domaine des smartphones

source: AI Tech Head Start
fr_fr: L'IA en tête de la technologie

source: AI companies are randomly set up as private companies based on this preference.
fr_fr: Les sociétés IA sont créées de manière aléatoire en tant que sociétés privées avec cette préférence.

source: AI will take over the duties.|
fr_fr: Une IA prendra ses fonctions|

source: AI: Telecom|
fr_fr: AI: Entreprise de télécommunications|

source: About Capitalism Lab: Capitalism Lab is an expansion for Capitalism 2 with a host of new features and improvements, for experienced users of Capitalism 2.
fr_fr: À propos de Capitalism Lab : Capitalism Lab est une extension de Capitalism 2 avec une foule de nouvelles fonctionnalités et d'améliorations, pour les utilisateurs expérimentés de Capitalism 2.

source: Accepting Warranty or Additional Liability.
fr_fr: Acceptation de garantie ou de responsabilité supplémentaire.

source: Access the Capitalism Lab MOD forum to download user-created MODs.
fr_fr: Accès au forum MOD de Capitalism Lab pour télécharger les MOD's créés par les utilisateurs.

source: Access the interface for stopping new bank deposits and/or loans.
fr_fr: Accéder à l'interface permettant d'arrêter de nouveaux dépôts et/ou prêts bancaires.

source: Access the official Capitalism Lab Forum.
fr_fr: Vous pouvez accéder au forum officiel de Capitalism Lab.

source: Achieve market dominance in %|
fr_fr: Achieve market monopole in %|

source: Achieve market dominance in Audio Software.|
fr_fr: Achieve market monopole in Audio Software.|

source: Achieve market dominance in Computer Security.|
fr_fr: Achieve market monopole in Computer Security.|

source: Achieve market dominance in Graphic Design Software.|
fr_fr: Achieve market monopole in Graphic Design Software.|

source: Achieve market dominance in Office Software.|
fr_fr: Achieve market monopole in Office Software.|

source: Achieve market dominance in Utility Software.|
fr_fr: Achieve market monopole in Utility Software.|

source: Achieve market dominance in Video Software.|
fr_fr: Achieve market monopole in Video Software.|

source: Acquire Companies Facing Bankruptcy
fr_fr: Acquérir des entreprises confrontées à la faillite

source: Acquire Company|
fr_fr: Acquire Entreprise|

source: Acquire Product Tech From Other Companies|
fr_fr: Acquire Produit Tech From Other Companies|

source: Acquire technology from other companies.
fr_fr: Aquérir de la technologie auprès d'autres entreprises

source: Activate the mode for buying plots of land.
fr_fr: Activez le mode d'achat de parcelles de terrain.

source: Actual Dividend Yield
fr_fr: Rendement des div. annuel

source: Actual Dividend Yield|
fr_fr: Actual Rendement des dividendes|

source: Add the current firm's layout to the plan library
fr_fr: Ajouter le plan de l'entreprise actuelle à la bibliothèque des plans

source: Add the selected custom product design into your library.
fr_fr: Ajouter le design personnalisé du produit sélectionné dans votre bibliothèque.

source: Added product design
fr_fr: Ajout de la conception du produit

source: Additional funding for the focused area.
fr_fr: Financement supplémentaire pour le domaine ciblé.

source: Adjust Training Levels for all your firms:|
fr_fr: Adjust formation Levels for all your établissements:|

source: Adjust advertising spending based on inflation|
fr_fr: Adjust publicité spending based on inflation|

source: Adjust licensing budget
fr_fr: Ajuster le budget des licences

source: Adjust monthly spending on investor relations efforts
fr_fr: Ajuster les dépenses mensuelles consacrées aux relations avec les investisseurs

source: Advertisement
fr_fr: Publicité

source: Advertising & PR Expense|
fr_fr: Publicité & Relation publique Expense|

source: Advertising Budget|
fr_fr: Publicité Budget|

source: Advertising Cost|
fr_fr: Coût publicitaire|

source: Advertising Expense
fr_fr: Dépenses en publicité

source: Advertising Expense|
fr_fr: Publicité Expense|

source: Advertising Unit|
fr_fr: Publicité Unit|

source: Advertising|
fr_fr: Publicité|

source: Aggressiveness of AI banks and insurance companies
fr_fr: Agressivité des banques et des compagnies d'assurance IA

source: Aggressivité|
fr_fr: Aggressivité de l'IA|

source: Agressiveness of AI Banks and Insurance Co.|
fr_fr: Agressiveness de AI Banks and Insurance Co.|

source: Agricultural Business
fr_fr: Entreprises agricoles

source: Agricultural Zoning Tool
fr_fr: Outil de zonage agricole

source: Agricultural goods are essential to manufacture of a great number of products and you will find farming an indispensable business of your corporation.
fr_fr: Les produits agricoles sont essentiels à la fabrication d'un grand nombre de produits et vous trouverez que l'agriculture est une activité indispensable de votre société.

source: Air Conditioner Technology|
fr_fr: Air Conditioner Technologie|

source: Air conditioners are manufactured using ~Electronic Components~ and ~Steel~.^^Take a look at the percentage points that the ~Production Technology~ and the ~Raw Material Quality~ contribute to Air Conditioners' ~Quality~.
fr_fr: Les climatiseurs sont fabriqués à l'aide de ~composants électroniques~ et de ~l'acier~.^^Regardez les points de pourcentage que la ~technologie de production~ et la ~qualité des matières premières~ contribuent à la ~qualité~ des climatiseurs.

source: All Cities Or Current City filter
fr_fr: Filtre Toutes les villes ou la ville actuelle

source: All Defaults
fr_fr: Toutes les défaillances

source: All Deposits
fr_fr: Tous les dépôts

source: All Loans
fr_fr: Tous les emprunts

source: All available media firms in the current city are displayed.
fr_fr: Toutes les entreprises de médias disponibles dans la ville actuelle sont affichées.

source: All cash and loan amounts will shrink in accordance to this Purchasing Power Index.
fr_fr: Tous les montants des liquidités et des prêts diminueront en fonction de cet indice de pouvoir d'achat.

source: All land plots owned by the government will not be for sale.
fr_fr: Toutes les parcelles de terrain appartenant au gouvernement ne seront pas mises en vente.

source: All the ~manufacturing units~ in your factories will get an instant boost in productivity thanks to the COO's expertise.
fr_fr: Toutes les ~unités de fabrication~ de vos usines bénéficieront d'une augmentation instantanée de la productivité grâce à l'expertise du directeur de l'exploitation.

source: All they need is your direction.^^Click the "leader" unit of your R&D team, which is the one with connections to all other R&D units in the team.
fr_fr: Tout ce dont ils ont besoin, c'est de votre direction.^^Cliquez sur l'unité "responsable" de votre équipe de R&D, qui est celle qui a des connexions avec toutes les autres unités de R&D de l'équipe.

source: Allocate retail space and hire staff for selling the same product.
fr_fr: Attribue des espaces de vente au détail et engage du personnel pour la vente du même produit.

source: Allow such occurences as plagues, animal disease and power black-outs and their economic consequences.
fr_fr: Autorise les événements comme des fléaux, maladies animales et pannes de courant géantes et leurs conséquences économiques.

source: Along its top border you see the ~City Select icon~ (represented by a down arrow), which is for showing a list of cities in the current game.^^The ~left and right arrow icons~ next to the city name allow you to cycle through the previous or next city.
fr_fr: Le long de sa bordure supérieure, vous voyez l'icône ~Sélection de la ville~ (représentée par une flèche vers le bas), qui sert à afficher une liste des villes du jeu en cours. ^^Les icônes ~flèches gauche et droite~ à côté du nom de la ville vous permettent de passer en revue la ville précédente ou suivante.

source: Alternative Production Blueprints
fr_fr: Plans de production alternatifs

source: Alternative Stock Sim
fr_fr: Marché boursier alternatif

source: Alternatively, you may also transfer it to another company under your control.
fr_fr: Vous pouvez également le transférer à une autre entreprise sous votre contrôle.

source: Alternatively, you may press the ~Enter~ key to continue whenever the Next icon is flashing.
fr_fr: Vous pouvez également appuyer sur la touche ~Entrée~ pour continuer lorsque l'icône ~Suivant~ clignote.

source: Although their firms are not shown in the game map, they compete directly with the corporations.
fr_fr: Bien que leurs établissements ne figurent pas sur la carte de jeu, ils sont en concurrence directe avec les entreprises

source: Although you have a humble beginning, with the new skills you have acquired in this tutorial, achieving the goal shouldn't be difficult!^^Good luck!
fr_fr: Bien que vous ayez un début modeste, avec les nouvelles compétences que vous avez acquises dans ce tutoriel, atteindre l'objectif ne devrait pas être difficile ! ^^Bonne chance !

source: Among that 60%, ~Timber~ contributes 40%; ~Cotton~ contributes 10%; and ~Linen~ contributes the remaining 10%.
fr_fr: Parmi ces 60 %, ~bois~ représente 40 %, le ~coton~ 10 % et le ~lin~ les 10 % restants.

source: Among the various types of screens on the #Information Center#, some will require more computer processing power to display than the others.
fr_fr: Parmi les différents types d'écrans du #Centre d'information#, certains nécessiteront davantage de traitement informatique pour s'afficher que les autres.

source: An employee with a loyalty level of 80 or higher will not be headhunted by competitors.
fr_fr: Un employé ayant un niveau de loyauté de 80 ou plus ne sera pas recruté par des concurrents.

source: An insurance company has its own balance sheet and its assets are separate from the parent company's.
fr_fr: Une compagnie d'assurances a son propre bilan et ses actifs sont séparés de ceux de la société mère.

source: An insurance company must maintain a positive capital ratio.
fr_fr: Une compagnie d'assurances doit maintenir un ratio de capital positif.

source: And choose ~Department Store~.
fr_fr: Et choisissez ~Grand magasin~.

source: And it goes without saying that the financial reward that you will reap as the majority shareholder is also another great incentive for pursuing an IPO.\n\nIn this scenario, you must set your companies on a sustainable growth trajectory with an eventual goal of having at least one of your subsidiary companies going IPO with a market cap exceeding $1 billion.
fr_fr: Et il va sans dire que la récompense financière que vous récolterez en tant qu'actionnaire majoritaire est également un autre grand encouragement à poursuivre une IPO.\n\nDans ce scénario, vous devez placer vos entreprises sur une trajectoire de croissance durable avec pour objectif final de faire entrer en bourse au moins une de vos filiales avec une capitalisation boursière supérieure à un milliard de dollars.

source: And the player must be using corporate brand strategy in order to benefit from this.
fr_fr: Et le joueur doit utiliser la stratégie de marque de l'entreprise pour en tirer profit.

source: And to the right of the Manufacturing Unit, build a ~Sales Unit~.
fr_fr: Et à droite de l'unité de fabrication, construisez une ~unité de ventes~.

source: And use #Home# and #End# keys to jump to the top and bottom of a list box.^
fr_fr: Et utiliser les touches #Home# et #End# pour sauter en haut et en bas d'une liste.^

source: And you intend to keep your operations lean as this strategy produces the best results when your business can maneuver swiftly.
fr_fr: Et vous avez l'intention de maintenir vos opérations au plus bas, car cette stratégie produit les meilleurs résultats lorsque votre entreprise peut manœuvrer rapidement.

source: Annual Emigrants
fr_fr: Émigrants annuels

source: Annual Immigrants
fr_fr: Immigrants annuels

source: Annual Rent Per Square Foot
fr_fr: Rente annuel par pied au carré|

source: Annual limit on immigrants
fr_fr: Limite annuelle pour les immigrants

source: Another figure which you may find useful is the ~Dividend Yield~.
fr_fr: Un autre chiffre qui peut vous être utile est le ~Rendement des div.~.

source: Another important piece of information you can see here is the ~Necessity Index~.
fr_fr: Un autre élément d'information important que vous pouvez voir ici est ~l'indice des besoins~.

source: Any products directed into the private-labeling unit are relabeled immediately.
fr_fr: Tous les produits dirigés vers l'unité de label privé sont immédiatement ré-étiquetés.

source: Apartment Capacity Modifier
fr_fr: Modificateur de capacité des appartements

source: Apartments and Commercial Buildings Display (hotkey: Ctrl-C)
fr_fr: Affichage des appartements et des immeubles commerciaux (touche de raccourci : Ctrl-C)

source: Apparel products include ~Blazer~, ~Jeans~, ~Leather Jacket~ and ~Sweater~ and each will require different raw materials.^^Before you decide which apparel product to manufacture, you must look at what ~raw material supplies~ are available from the ~seaports~ and study the ~Manufacturer's Guide~ to see what products you can manufacture from the available supplies.^^Now go back to the city view by right-clicking anywhere on the screen.
fr_fr: Les articles vestimentaires comprennent la ~veste~, le ~jeans~, la ~veste en cuir~ et le ~pull~ et chacun d'entre eux nécessite des matières premières différentes.^^Avant de choisir l'article vestimentaire à fabriquer, vous devez regarder quelles ~fournitures de matières premières~ sont disponibles dans les ~ports maritimes~ et étudier le ~guide de fabrication~ pour voir quels produits vous pouvez fabriquer à partir des fournitures disponibles.^^Retournez maintenant à la vue de la ville en faisant un clic droit n'importe où sur l'écran.

source: Apply All
fr_fr: Appliquer à tous

source: Apply All - Any Purposes
fr_fr: Appliquer à tous - toutes les utilisations

source: Apply All - Commercial Zones
fr_fr: Appliquer à tous - Zones commerciales

source: Apply All - Mixed Industrial-Agricultural Zones
fr_fr: Appliquer à tous - Zones mixtes industrie-agriculture

source: Apply All - Mixed Residential-Commercial Zones
fr_fr: Appliquer à tous - Zones mixtes résidentielles-commerciales

source: Apply All - Not For Sale
fr_fr: Appliquer à tous - Non disponible à la vente

source: Apply All - Residential Zones
fr_fr: Appliquer à tous - Zones résidentielles

source: Apply Selected
fr_fr: Appliquer la sélection

source: Apply the change to all your firms
fr_fr: Appliquez le changement à tous vos établissements.

source: Apply the latest production technology to the current manufacturing unit.
fr_fr: Appliquer les dernières technologies de production à l'unité de fabrication actuelle.

source: Apply the same supplier change that you've just made to other firms of yours.
fr_fr: Appliquez le même changement de fournisseur que vous venez de faire à vos autres entreprises.

source: Apply the same supplier change to other firms of yours.
fr_fr: Appliquez le même changement de fournisseur à vos autres entreprises.

source: Apply this price change to all your retail stores in the same city.
fr_fr: Appliquer ce changement de prix à tous vos magasins de détail dans la même ville.

source: Apply this price change to the selected product.
fr_fr: Appliquer ce changement de prix au produit sélectionné.

source: Apps Availability
fr_fr: Disponibilité des applications

source: Are you competent enough to acheive this monumental task?
fr_fr: Êtes-vous assez compétent pour accomplir cette tâche monumentale ?

source: Are you confident that you could pull it off?
fr_fr: Êtes-vous sûr de pouvoir y arriver ?

source: Are you using any anti-virus software that runs in background?
fr_fr: Utilisez-vous un logiciel anti-virus qui fonctionne en arrière-plan ?
